<?php
return [
    'Home' => 'หน้าแรก',
    'create_product' => 'รูปแบบอาหารเสริมที่รับผลิต',
    'footer_title' => 'ช่องทางการให้บริการ',
    'footer_delivery' => 'บริการจัดส่งทั่วประเทศ',
    'footer_contact' => 'สนใจติดต่อ',
    'About' => 'เกี่ยวกับเรา',
    'Service' => 'บริการของเรา',
    'Productprocess' => 'ขั้นตอนการดำเนินงาน',
    'Product' => 'สินค้าของเรา',
    'Article' => 'บทความ',
    'Album' => 'รูปภาพ',
    'Contact' => 'ติดต่อเรา',
    'main_des' => 'บริษัท โกพลัสเฮลธี จำกัด มุ่งมั่นที่จะ เป็นผู้ผลิตอาหารเสริม ผลิตภัณฑ์ชา และผลิตภัณฑ์กาแฟ ให้มีคุณภาพ โดยใช้องค์ความรู้และเทคโนโลยีในการขับเคลื่อนธุรกิจอย่างเต็มรูปแบบ เพื่อสร้างผลงาน สร้างนวัตกรรม ที่เต็มไปด้วยแรงบันดาลใจด้วยความซื่อสัตย์และดำเนินธุรกิจอย่างมีเสถียรภาพ',
    'goplus_title' => 'โกพลัสเฮลตี้',
    'goplus_address' => '554 หมู่ 11 ตำบลชอนไพร ',
    'goplus_address2' => 'อำเภอเมือง จังหวัดเพชรบูรณ์ 67000',
    'goplus_open_title' => 'เวลาทำการ',
    'goplus_open' => 'วันจันทร์ - วันเสาร์ : 10.00 - 21.00 น.',
    'goplus_open_2' => 'วันอาทิตย์ และวันหยุดนักขัตฤกษ์ : 10.00 - 20.00 น.',
    'goplus_tel' => '056-020-149',
    'goplus_mail' => 'goplushealthy@gmail.com',
    'home_section_2_title' => 'ประกอบกิจการผลิตภัณฑ์เสริมอาหาร ชนิดอัดเม็ด อัดแคปซูล ชนิดผง ชาและกาแฟ',
    'map' => 'สถานที่ตั้ง',
    'delivery_all' => 'บริการจัดส่งทั่วประเทศไทย',
    'tel' => 'โทร',
    'about_biz' => 'เกี่ยวกับเรา',
    'about_bizdetail' => 'บริษัท โกพลัสเฮลธี จำกัดดำเนินกิจการเมื่อ เดือนกุมภาพันธ์ 2562 เป็นโรงงานผลิตอาหารเสริม ครบวงจร (ONE STOP SERVICE)
    ด้วยเทคโนโลยีที่ทันสมัยพร้อมทีมผู้เชี่ยวชาญในด้านการวิจัยและพัฒนาสูตรผลิตภัณฑ์ (R&D) เฉพาะสูตรของคุณ
    ได้รับการรับรองมาตรฐานการผลิตGHPs, HACCP, ISO22000, FSSC22000, มาตรฐาน Halal และ
    มาตรฐานห้องผลิตClean room class 100,000 ตามหลักสากล
    ',
    'team_experiend' => 'ทีมที่พร้อมไปด้วยประสบการณ์',
    'team_detail' => 'เรามีทีมที่หลากหลายไปด้วยประสบการณ์ ทั้งด้านการวิจัย การผลิต การออกแบบ และด้านอื่นๆ อีกมากมาย',
    'history' => 'ประวัติองค์กร',
    'history_detail' => '>Go plus healthy เปิดกิจการเมื่อ เดือน กุมภาพันธ์ 2562',
    'vision_title' => 'Vision (วิสัยทัศน์)',
    'vision_detail' => 'บริษัท โกพลัสเฮลธี จำกัด มุ่งมั่นที่จะก้าวขึ้นเป็นอันดับต้นในธุรกิจรับผลิตผลิตภัณฑ์เสริมอาหารครบวงจร
    ด้วยการพัฒนาแนวความคิดรูปแบบการดำเนินงานแบบมืออาชีพ และการบริการอย่างดีที่สุด เพื่อมอบความประทับใจสูงสุดแก่ลูกค้า
    ',
    'mission_title' => 'Mission (พันธกิจ)',
    'mission_detail' => 'มุ่งมั่นวิจัยและพัฒนาผลิตภัณฑ์เสริมอาหาร โดยการคิดค้น วิจัย และพัฒนาอย่างต่อเนื่อง ด้วยการคัดสรรสารสกัดใหม่และ
    นวัฒกรรมใหม่ๆ ที่มีคุณภาพ และหลากหลายจากทุกมุมโลก ที่สามารถตอบสนองความต้องการของตลาด และให้ลูกค้าสามารถ
    นำไปต่อยอดธุรกิจจนประสบความสำเร็จ',
    'mission_detail-1' => 'มุ่งมั่นพัฒนาการบริการ ให้สะดวก รวดเร็ว ด้วยการยึดลูกค้าเป็นศูนย์กลาง เพื่อให้ลูกค้าประทับใจสูงสุดและพร้อมเป็น
    พันธมิตรทางธุรกิจร่วมกับลูกค้า',
    'mission_detail-2' => 'มุ่งมั่น และส่งเสริมพัฒนาศักยภาพของบุคลากรให้มีความเป็นมืออาชีพ และร่วมสร้างวัฒนธรรมองค์กรที่ก่อให้เกิดการ
    ทำงานที่มีประสิทธิภาพสูงสุดกับองค์กร',
    'mission_detail-3' => 'ส่งเสริมและสร้างอาชีพสู่ชุมชนอย่างยั่งยืน',
    'tradition_title' => 'วัฒนธรรมองค์กร',
    'tradition_detail' => '“บริษัท โกพลัสเฮลธี จำกัด มีวัฒนธรรมองค์กรที่เป็นแนวทางปฏิบัติให้กับคนในองค์กรยึดถือร่วมกัน โดยมีความสอดคล้องกับวิสัยทัศน์และพันธกิจขององค์กร ส่งผลให้เกิดประสิทธิภาพในการทำงาน  รวมไปถึงการอยู่ร่วมกันในองค์กร อันนำไปสู่ความยั่งยืนขององค์กรในอนาคต”',
    'achievement_title' => 'รางวัลแห่งความสำเร็จ',
    'quality_title' => 'คุณภาพการผลิต',
    'quality_detail' => 'บริษัท โกพลัสเฮลธี จำกัด เป็นโรงงานผลิตอาหารเสริมครบวงจร (ONE STOP SERVICE)
    ด้วยเทคโนโลยีที่ทันสมัย พร้อมทีมผู้เชี่ยวชาญใน
    ด้านการวิจัยและพัฒนาสูตรผลิตภัณฑ์ (R&D)
    เฉพาะสูตรของคุณ ได้การรับรองมาตรฐานการผลิต GHPs, HACCP, ISO22000, FSSC22000, มาตรฐานฮาลาล และมาตรฐานห้องผลิต Clean room class 100,000 ตามหลักสากล
    ',
    'product_title' => 'รูปแบบที่รับผลิต',
    'process_title' => 'ขั้นตอนการบริการของเรา',
    'process_detail' => '1.ให้คำปรึกษาโดยผู้เชี่ยวชาญ
    2.วิจัยและพัฒนาสูตรตามความต้องการของลูกค้า
    3.ขึ้นทะเบียน อย., Halal, อื่นๆ
    4. ออกแบบบรรจุภัณฑ์
    5. ผลิตและบรรจุ
    6. ส่งมอบลูกค้า
    ',
    'food_title' => 'นโยบายความปลอดภัยทางอาหาร ',
    'food_detail' => '" บริษัทโกพลัสเฮลธีจำกัด เป็นผู้ คิดค้น วิจัย และพัฒนาผลิตภัณฑ์ พร้อมการคัดสรรวัตถุดิบคุณภาพดีอย่างแท้จริงโดยยึดหลักความปลอดภัยอาหาร  ภายใต้การผลิตด้วยมาตรฐานสากล และกฏหมายที่บัญญัติไว้เป็นสำคัญ เพื่อตอบสนองความต้องการและความพึงพอใจอันสูงสุดของลูกค้า ด้วยผลลัพธ์ที่ชัดเจน"',
    'innovation_title' => 'นวัตกรรม',
    'news_activity' => 'ข่าวสารกิจกรรม',
    'news' => 'ข่าวสาร',
    'policy_detail' => 'นโยบายคุณภาพของเรา“บริษัท โกพลัสเฮลธี จำกัด คิดค้น วิจัย และพัฒนาผลิตภัณฑ์ พร้อมการคัดสรรวัตถุดิบคุณภาพดีอย่างแท้จริง
    โดยยึดหลักความปลอดภัยอาหารภายใต้การผลิตด้วยมาตรฐานสากล และกฏหมายที่บัญญัติไว้เป็นสำคัญ
    เพื่อตอบสนองความต้องการและความพึงพอใจอันสูงสุดของลูกค้า ด้วยผลลัพธ์ที่ชัดเจน"',
    'Awards_Achievement' => 'รางวัลแห่งความสำเร็จ
    ',
    // footer
    'service_ch' => 'ช่องทางการให้บริการ',
    'delivery_all' => 'บริการจัดส่งทั่วประเทศ',
    'contact_please' => 'สนใจติดต่อ',
    'tel_me' => 'โทร',
    'consultfree' => 'ปรึกษาฟรี!!',
    'header_process' => 'ขั้นตอนการผลิตอาหารเสริม',
    'consult' => 'ขั้นตอนที่ 1: ให้คำปรึกษาโดยผู้เชี่ยวชาญ',
    'search_dev' => 'ขั้นตอนที่ 2: คิดค้น วิจัย และพัฒนาสูตรอาหารเสริม ตามความต้องการลูกค้า',
    'register_ay' => 'ขั้นตอนที่ 3: ขึ้นทะเบียนผลิตภัณฑ์ อย., Halal, อื่นๆ',
    'packaging_design' => 'ขั้นตอนที่ 4: ออกแบบบรรจุภัณฑ์',
    'production_packing' => 'ขั้นตอนที่ 5: ดำเนินการผลิตและบรรจุ',
    'deliver_customers' => 'ขั้นตอนที่ 6: ส่งมอบลูกค้า',
];
?>
